[
    {
    "title"     : "📚 အင်္ဂလိပ်စာတတ်အောင် ဘယ်လို လေ့လာရမလဲ။ 📚"
    ,"title_sub": "မင်္ဂလာပါ။ ဒီပို့စ်ထဲမှာ ခြူးက အင်္ဂလိပ်စာ လေ့လာသင်ယူမှုနဲ့ ပတ်သက်ပြီး ခြူးရဲ့ အတွေ့အကြုံတွေရယ်၊ ညီငယ်ညီမငယ်များ အင်္ဂလိပ်စာ လေ့လာသင်ယူရာတွင် သုံးနိုင်မယ့် Tips &amp; Tricks လေးတွေ ပြောပြပေးသွားမှာ ဖြစ်ပါတယ်။ ခြူးကတော့ မီးနင်းတွေကျက်ခိုင်း၊ ဘယ်အင်္ဂလိပ်စာ ဖတ်စာအုပ်တွေ ကောင်းတယ်ဆိုပြီး ဖတ်ခိုင်း၊ ဘယ်သင်တန်းကောင်းတယ်ဆိုပြီး..."
    ,"category" : "learning_english"
    ,"tags"     : "learning, skills"
    ,"url"      : "/br/2020-12-10-how-did-i-learn-english"
    ,"image"    : "/assets/img/posts/272274116_345167107611070_6947866798708368325_n.jpeg"
    ,"max_width": ""
    ,"display"  : ""
    ,"read_time": "3 မိနစ် ဖတ်ဖို့ ကြာသည်"
    ,"date"     : "Dec 10, 2020"
    ,"year"     : "2020"
    },{
    "title"     : "☃️🧣 ဆောင်းတွင်း အအေးဓံ ခံနိုင်အောင် ဘယ်လို ဝတ်ရမလဲ 🧣☃️"
    ,"title_sub": "မင်္ဂလာပါ။ ချက်နိုင်ငံမှာ လောလောဆယ် ဆောင်းရာသီရောက်ရှိလို့ လာပါပြီ။ သက်ရွက်တွေ ကြွေကုန်ပြီးလို့ သစ်ကိုင်းခြောက်တွေပဲ ကျန်ခဲ့လို့ နေပါပြီ။ ယခု ခြူးစာရေးနေရင်း အပြင်မှာ နှင်းတွေလဲ တဖွဲဖွဲကျလို့ နေပါပြီ။ မြေပြင်တွေလဲ စိမ်းရာကနေ ဖြူဖွေးလို့နေပါပြီ။ သစ်ကိုင်းခြောက်တေလဲ သစ်ရွက်တွေ သယ်ရာ ဘဝကနေ နှင်းထုတွေ သယ်ရာ..."
    ,"category" : "clothing"
    ,"tags"     : "winter, clothing"
    ,"url"      : "/br/2020-12-03-winter"
    ,"image"    : "/assets/img/posts/IMG_6219.jpg"
    ,"max_width": ""
    ,"display"  : ""
    ,"read_time": "4 မိနစ် ဖတ်ဖို့ ကြာသည်"
    ,"date"     : "Dec 3, 2020"
    ,"year"     : "2020"
    },{
    "title"     : "🌏 သင်နိုင်ငံခြားမှာ ပညာသင်ဖို့ အဆင်သင့် ဖြစ်ပြီလား။ 🌎"
    ,"title_sub": "မင်္ဂလာပါ။ အထက်ပါ အကြောင်းအရာက ခြူးကို ဒီ Page ထောင်ရတဲ့ အကြောင်းအရင်း များစွာထဲကတစ်ခုပါ။ ကျောင်းသူကျောင်းသား တော်တော်များများက နိုင်ငံခြားသွားပြီး ပညာသင်မယ်ဆိုရင် စာပိုင်းအရ ဘာတွေ ပြင်ဆင်ရမလဲ၊ နောက် ကျောင်းပြီးရင် အလုပ် ရနိုင်လား စတဲ့ အရာတွေကို အဓိက မေးမြန်းကြတယ်။ အဲဒါတွေက..."
    ,"category" : "study_overseas"
    ,"tags"     : "learning, skills"
    ,"url"      : "/br/2020-11-05-are-you-ready-to-study-overseas"
    ,"image"    : "/assets/img/posts/IMG_3128.JPG"
    ,"max_width": ""
    ,"display"  : ""
    ,"read_time": "1 မိနစ် ဖတ်ဖို့ ကြာသည်"
    ,"date"     : "Nov 5, 2020"
    ,"year"     : "2020"
    }
  ]

